Repository: k9try/passion-xbmc
Catalog: addons/frodo-pre/script.moviesets/resources/language/Portuguese (Brazil)/strings.po
Languages: pt_br

# #32000
source: Movie Sets
pt_br: Conjuntos de Filmes

# #32001
source: Manager Sets
pt_br: Administrar Conjuntos

# #32002
source: Sets
pt_br: Conjuntos

# #32003
source: [Set]
pt_br: [Conjunto]

# #32004
source: [Movie]
pt_br: [filme]

# #32050
source: General
pt_br: Geral

# #32051
source: Show busy dialog on retrieving info
pt_br: Mostrar diálogo ocupado na obtenção de informações

# #32052
source: Label Separator
pt_br: Separador de Etiqueta

# #32053
source: Movies order of each set
pt_br: Ordem dos filmes de cada conjunto

# #32060
source: Maintenance
pt_br: Manuntenção

# #32061
source: Show Changelog
pt_br: Mostrar Changelog

# #32062
source: Show InfoLabels
pt_br: Mostrar InfoLabels

# #32063
source: Show License
pt_br: Mostrar Licença

# #32100
source: Add Movies...
pt_br: Adicionar filmes...

# #32101
source: Select movie for set [%s]
pt_br: Selecione filme para o conjunto [%s]

# #32102
source: Confirm add movie to set
pt_br: Confirma adição do filme para o conjunto

# #32103
source: Add this movie '%s'
pt_br: Adicione este filme '%s'

# #32104
source: To this set '%s'
pt_br: Para este conjunto '%s'

# #32110
source: Remove from movieset
pt_br: Remover da coleção

# #32111
source: Remove movie of set [%s]
pt_br: Remover filme da coleção [%s]

# #32112
source: Confirm remove movie of set
pt_br: Confirma remover filme da coleção

# #32113
source: Remove this movie '%s'
pt_br: Remover este filme '%s'

# #32114
source: Of this set '%s'
pt_br: Deste conjunto '%s'

# #32120
source: Set movieset fanart
pt_br: Setar fanart do conjunto

# #32121
source: Select one fanart or more for extrafanart
pt_br: Selecione um fanart ou mais para extrafanart

# #32122
source: Confirm Downloading...
pt_br: Confirmar Downloading...

# #32123
source: %i of %i have been selected!
pt_br: %i de %i foi selecionado!

# #32124
source: Are you sure download this files?
pt_br: Você tem certeza que quer baixar estes arquivos?

# #32125
source: Download: %i of %i - %i%%
pt_br: Download: %i de %i - %i%%

# #32126
source: Choose folder for
pt_br: Escolha pasta para

# #32130
source: Set movieset thumb
pt_br: Setar ícone para o conjunto dos filmes

# #32131
source: Select one thumb or more for extrathumb
pt_br: Selecione um ícone ou mais para extrathumb

# #32135
source: Confirm overwrite...
pt_br: Confirmar sobreposição...

# #32136
source: Do you want overwrite your existing files?
pt_br: Você deseja sobrepor seus arquivos atuais?

# #32140
source: Remove this movieset [%s]
pt_br: Remover este conjunto de filmes [%s]

# #32141
source: Remove movieset from library
pt_br: Remover Conjunto de filmes da biblioteca

# #32200
source: Add to movieset
pt_br: Adicionar para conjuntos

# #32201
source: Select movieset for [%s]
pt_br: Selecione conjunto de filmes para [%s]

# #32210
source: Remove movie of set [%s]
pt_br: Remover filme do conjunto [%s]

# #32220
source: Edit movie sorttitle
pt_br: Editar ordem dos títulos dos filmes

# #32221
source: Edit movieset title
pt_br: Editar título do conjunto de filmes

# #32300
source: Add movies to existing movieset
pt_br: Adicione filmes para conjunto já existente

# #32301
source: Select movie
pt_br: Selecione filme

# #32302
source: Select movieset for movie [%s]
pt_br: Selecione conjunto para o filme [%s]

# #32310
source: Remove movies to existing movieset
pt_br: Remover filmes de um conjunto já existente

# #32311
source: Select movieset
pt_br: Selecione conjunto de filmes

# #32320
source: Remove existing movieset
pt_br: Remover existente conjunto de filmes

# #32321
source: Select movieset to remove
pt_br: Selecione conjunto de filmes para remover

# #32330
source: Create new movieset
pt_br: Criar novo conjunto de filmes

# #32331
source: Enter title of set
pt_br: Entre título do conjunto

# #33000
source: Manager Sets
pt_br: Administrar Conjuntos

# #33001
source: Sets
pt_br: Conjuntos

# #33002
source: Info Set
pt_br: Info Conjuntos

# #33004
source: [Set]
pt_br: [Conjuntos]

# #33100
source: Show Info of Movie Sets in the library
pt_br: Mostrar Info do conjunto de filmes na biblioteca

# #33101
source: Extra Buttons
pt_br: Extra Botões

# #33102
source: Enable the manager's options in the library
pt_br: Ativar opções de administração na biblioteca

# #33103
source: Enable "Info Set" in the context menu
pt_br: Ativar "Info Conjuntos" no menu de contexto

# #33104
source: (Available with mouse only!)
pt_br: (Disponível somente com mouse!)
